{
  "numero": "1",
  "fecha": "Sábado, 4 de Julio 2020",
  "titulo": "Sara y los Hijos de la Libre",
  "subtitulo": "Sara significa “Princesa”",
  "notaIntro": " “De manera, hermanos, que no somos hijos de la esclava, sino de la libre” Gálatas 4:22. \n “El nombre de Sarai se cambió por el de Sara, ‘princesa’; pues, dijo la divina voz, ‘vendrá a ser madre de naciones; reyes de pueblos serán de ella’”. \n “La unión de Abraham con Agar resultó perjudicial, no solamente para su propia casa, sino también para las generaciones futuras” (Patriarcas y Profetas, págs. 117, 125).",

  "preguntas": [
    {
      "subtitulo": null,
      "pregunta": "¿Qué relación tienen Sara y Agar con Abraham? ¿Por qué Isaac era considerado el hijo de la promesa y el único hijo de Abraham, cuando Ismael fue su primer hijo?",
      "citas": ["Génesis 12:16, 18, 19", "Génesis 20:12", "Gálatas 4:22, 23"],
      "textos": [
        "“Y por causa de ella [Sara], Faraón trató bien a Abram, y le regaló ovejas y vacas, asnos, siervos y criadas, asnas y camellos.” “Entonces Faraón llamó a Abram y le dijo: ‘¿Qué has hecho conmigo? ¿Por qué no me declaraste que era tu esposa?’ ‘¿Por qué dijiste: ‘Es mi hermana’ y me pusiste en ocasión de tomarla para mí por esposa? Ahora ahí está tu esposa. Tómala y vete”",
        "“Y a la verdad, también es mi hermana, hija de mi padre, pero no de mi madre. Y la tomé por esposa”",
        "Porque escrito está que Abrahán tuvo dos hijos; uno de la esclava, el otro de la libre. El de la esclava nació según la ley natural de la carne. El de la libre nació por la promesa"
      ],
      "nota": "“Sara era una mujer “hermosa en gran manera” (Génesis 12:14), y Abraham no dudó que los egipcios de piel oscura codiciarían a la hermosa extranjera, y que para conseguirla, no tendrían escrúpulos en matar a su esposo. Razonó que no mentía al presentar a Sara como su hermana; pues ella era hija de su padre, aunque no de su madre. Pero este ocultamiento de la verdadera relación que existía entre ellos era un engaño. Ningún desvío de la estricta integridad puede merecer la aprobación de Dios” (Hijas de Dios, pág. 24). \n “Agar era orgullosa y jactanciosa, y se comportó con arrogancia frente a Sara. Se vanagloriaba de que sería la madre de la gran nación que Dios le había prometido a Abrahán. Y éste se vio obligado a escuchar las quejas de Sara con respecto a la conducta de la sierva, y sus acusaciones de que el patriarca se había equivocado en este asunto. Éste se afligió y le dijo a Sara que Agar era su sierva, y que estaba a sus órdenes, pero no quiso despedirla porque iba a ser la madre del hijo mediante el cual se cumpliría la promesa, según él creía. Dijo a Sara que no habría tomado a Agar por esposa si ella no se lo hubiera pedido de manera especial”. \n “También se vio obligado a escuchar las quejas de la sierva por los abusos de Sara. Estaba perplejo. Si trataba de rectificar los errores cometidos contra Agar, aumentaría los celos y la infelicidad de Sara, su primera y muy amada esposa” (Historia de la Redención, págs. 79, 80)."
    },

    {
      "subtitulo": null,
      "pregunta": "Después de haber mentido a Dios, ¿qué lección tuvo que aprender Sara para llegar a ser madre espiritual de Israel y de los salvos?",
      "citas": ["Isaías 57:11", "Génesis 21:6, 7", "Romanos 4:20-22"],
      "textos": [
        "“¿De quién te asustaste y temiste, que mentiste, y no te acordaste de mí, ni te vino al pensamiento? ¿No es porque yo guardé silencio desde tiempos antiguos, por lo que nunca me has temido?”",
        "“Entonces dijo Sara: ‘Dios me hizo reír, y el que lo oiga, se reirá conmigo’. Y añadió: ‘¿Quién hubiera dicho a Abrahán que Sara habría de amamantar a hijos? Pues le he dado un hijo en su vejez’”",
        "“Tampoco dudó, ni desconfió de la promesa de Dios, antes se fortaleció por la fe, y dio gloria a Dios, plenamente convencido que Dios tenía poder para cumplir lo que había prometido. Por eso, su fe le fue contada por justicia”"
      ],
      "nota": "“Tanto Abraham como Sara desconfiaron del poder de Dios, y este error fue la causa del matrimonio con Agar. Dios había llamado a Abraham para que fuera el padre de los fieles, y su vida había de servir como ejemplo de fe para las generaciones futuras. Pero su fe no había sido perfecta. Había manifestado desconfianza en Dios al ocultar el hecho de que Sara era su esposa, y también al casarse con Agar” (Patriarcas y Profetas, pág. 127)."
    },

    {
      "subtitulo": null,
      "pregunta": "¿A qué lugares y pactos son comparadas Sara y Agar? ¿Por qué esos dos lugares son considerados esclavizados?",
      "citas": ["Gálatas 4:24-26", "Romanos 6:16, 19"],
      "textos": [
        "“Esta es una alegoría, porque estas mujeres representan los dos pactos. Uno es el pacto del monte Sinaí, que engendra hijos para esclavitud. Este es Agar. Porque Agar equivale al monte Sinaí que está en Arabia, y corresponde a la Jerusalén actual, que junto con sus hijos está en esclavitud. Pero la Jerusalén de arriba, que es la madre de todos nosotros, es libre”",
        "“¿No sabéis que al ofrecer a alguien para obedecerle, sois siervos de aquel a quien obedecéis, o del pecado para muerte, o de la obediencia para justicia?” “Hablo en términos humanos, por vuestra natural limitación. Así como solíais ofrecer vuestros miembros a las impurezas y a la iniquidad, así ahora presentad vuestros miembros para servir a la justicia, que conduce a la santidad”"
      ],
      "nota": "“Tanto Abraham como Sara desconfiaron del poder de Dios, y este error fue la causa del matrimonio con Agar. Dios había llamado a Abraham para que fuera el padre de los fieles, y su vida había de servir como ejemplo de fe para las generaciones futuras. Pero su fe no había sido perfecta. Había manifestado desconfianza en Dios al ocultar el hecho de que Sara era su esposa, y también al casarse con Agar” (Patriarcas y Profetas, pág. 127)."
    },

    {
      "subtitulo": null,
      "pregunta": "Como hijos espirituales de Sara, ¿de qué esclavitud somos libres? Y ¿de qué somos siervos?",
      "citas": ["Romanos 6:17, 18", "Juan 8:34-36"],
      "textos": [
        "“Pero gracias a Dios, que aunque fuisteis esclavos del pecado, habéis obedecido de corazón a aquel modelo de enseñanza al cual estáis entregados; y liberados del pecado, habéis llegado a ser siervos de la justicia”",
        "“Jesús respondió: Os aseguro que todo el que comete pecado, es esclavo del pecado. Y el esclavo no queda en casa para siempre, el hijo queda para siempre. Así, si el Hijo os liberta, seréis realmente libres”"
      ],
      "nota": "“Aun los más irreligiosos tienen sus momentos de convicción, cuando sienten un anhelo por algo que no tienen. En cada pueblo y ciudad vive mucha gente que no asiste a ningún lugar de culto. Muchos de ellos son atraídos por los congresos campestres. Otros asisten porque se sienten esclavos del pecado, indefensas víctimas de malos hábitos. Muchos de ellos se convencen y se convierten. Cuando por fe se aferran a las promesas de Dios de perdón de sus pecados, se rompe la esclavitud del hábito. Olvidan sus complacencias pecaminosas y llegan a ser personas libres en Cristo Jesús, y se regocijan en la libertad de los hijos de Dios” (Testimonios para la Iglesia, tomo 6, pág.78)."
    },

    {
      "subtitulo": null,
      "pregunta": "Al pasar el tiempo, hubo una controversia entre Sara y Agar, ¿cuál fue el motivo de la discordia? ¿Qué le dijo Sara a Abrahán—que fue confirmado por Dios?",
      "citas": ["Génesis 21:8-12"],
      "textos": [
        "“Y el niño creció y fue destetado. Y Abrahán hizo un gran banquete el día que Isaac fue destetado. Sara vio que el hijo de Agar la  egipcia, que ella había dado a Abrahán, se burlaba de su hijo Isaac” “Por eso dijo a Abrahán: ‘Echa a esta sierva y a su hijo, que el hijo de esta sierva no ha de heredar con Isaac mi hijo’. Este dicho apenó en gran manera a Abrahán a causa de su hijo. Entonces dijo  Dios a Abrahán: ‘No te preocupes por el muchacho ni por tu sierva. En todo lo que te ha dicho Sara, oye su voz, porque por medio de Isaac vendrá tu descendencia’”"
      ],
      "nota": "“Después del nacimiento de Isaac la gran alegría manifestada por Abrahán y Sara indujo a Agar a ponerse muy celosa. Ismael había sido instruido por su madre en el sentido de que él iba a ser bendecido especialmente por Dios, como hijo de Abrahán, y heredero de todo lo que se le había prometido al patriarca. Compartió, por lo tanto, los sentimientos de su madre, y se sintió enojado por el gozo manifestado ante el nacimiento de Isaac. Lo despreció, porque creyó que se lo preferiría a él. Sara observó la actitud de Ismael contra su hijo Isaac, y se sintió profundamente ofendida. Informó a Abrahán con respecto a la conducta irrespetuosa de Ismael hacia ella y su hijo Isaac, y le dijo: ‘Echa a esta sierva y a su hijo, porque el hijo de esta sierva no ha de heredar con Isaac mi hijo’” (Historia de la Redención, pág. 81)."
    },

    {
      "subtitulo": null,
      "pregunta": "¿Quiénes son los hijos e hijas espirituales de Sara? ¿Cómo deben los esposos tratar a sus esposas para no estorbar sus oraciones?",
      "citas": ["I Pedro 3:6, 7", "Efesios 5:28, 29"],
      "textos": [
        "“Así Sara obedecía a Abrahán, y lo llamaba señor. Vosotras sois sus hijas, si obráis el bien y no teméis nada. Vosotros, maridos, de  igual modo sed considerados con vuestras esposas, y tratadlas con respeto, como a la compañera más frágil, coheredera de la gracia de la vida, para que vuestras oraciones no sean impedidas",
        "“De ese modo el esposo debe amar a su esposa como a su mismo cuerpo. El que ama a su esposa, se ama a sí mismo. Porque nadie odió jamás a su propia carne, antes la nutre y la cuida, como también Cristo a la iglesia”"
      ],
      "nota": "“La instrucción impartida a Abraham tocante a la santidad de la relación matrimonial, había de ser una lección para todas las edades. Declara que los derechos y la felicidad de estas relaciones deben resguardarse cuidadosamente, aun a costa de un gran sacrificio. Sara era la única esposa verdadera de Abraham. Ninguna otra persona debía compartir sus derechos de esposa y madre. Reverenciaba a su  esposo, y en este aspecto el Nuevo Testamento la presenta como un digno ejemplo. Pero ella no quería que el afecto de Abraham fuese dado a otra; y el Señor no la reprendió por haber exigido el destierro de su rival” (Hijas de Dios, págs. 25)"
    },

    {
      "subtitulo": null,
      "pregunta": "Además de su larga vida, ¿dónde aparece Sara como la primera mujer mencionada? ¿Cuál fue su principal virtud como madre espiritual de los hijos e hijas de la promesa?",
      "citas": ["Efesios 5:28, 29", "Hebreos 11:1, 11."],
      "textos": [
        "“Sara vivió 127 años.” “Después de esto Abrahán sepultó a Sara su esposa en la cueva de la heredad de Macpela, al oriente de Mamre, que es Hebrón, en la tierra de Canaán”",
        "“La fe es estar seguros de lo que esperamos, y ciertos de lo que no vemos.” “También por la fe, la misma Sara, aun fuera de la edad, recibió vigor para ser madre, porque creyó que era fiel el que lo había prometido”"
      ],
      "nota": "“Jacob repitió el encargo referente al sitio de su entierro: ‘Voy a ser reunido con mi pueblo. Sepultadme con mis padres... en la cueva que está en el campo de Macpela.... Allí sepultaron a Abraham y a Sara, su mujer; allí sepultaron a Isaac y a Rebeca, su mujer; allí también sepulté yo a Lea’. De esta manera el último acto de su vida fue manifestar su fe en la promesa de Dios” (Patriarcas y Profetas, pág. 214). \n “Hebrón se hallaba a unos treinta kilómetros al norte de Beer-seba, y como a medio camino entre esa ciudad y el sitio futuro de Jerusalén. Originalmente se la llamaba Kiriat-Arba, “ciudad de Arba”, padre de Anac. Más tarde fue llamada Mamré, y era el sitio donde estaban sepultados los patriarcas, en ‘la cueva de Macpela’. Hebrón había sido posesión de Caleb, y era ahora la ciudad principal de Judá. Estaba situada en un valle rodeado de fértiles colinas y tierras fructíferas. Los viñedos más hermosos de Palestina se encontraban en sus linderos, así como también muchos olivares y plantaciones de árboles frutales” (Patriarcas y Profetas,  pág. 687)."
    }
  ]
}
